/* Localized versions of Info.plist keys */

CFBundleName = "Wikipedia"; /* Change name */
CFBundleShortVersionString = "1.0";
CFBundleGetInfoString = "Wikipedia Mode 1.0, Copyright 2004"; /* Change name */
NSHumanReadableCopyright = "© 2004 L. Matthew Haffner"; /* Change author */